<!DOCTYPE html>

<%
	dim HeadTitle
	HeadTitle = "היזמים"
	
	dim PageID 
	PageID = 5 
	' entrepreneurs = 5
	
	Dim Images(0)
	Images(0) = "img/bg/entrepreneurs-bg.jpg"
	' The page background image is set here.
	' It is used in <head> section
	
%>

<!--#include file="include/head.asp"-->

</head>

<body id="entrepreneurs-page">
	
	<!--#include file="include/header.asp"-->
	
	<section id="page-content">
		<h1 id="page-title">
			<img src="img/logo-1.jpg" />
		</h1>
		<p>
			אנו בחברת אשל הירדן ידועים באמינותנו, השירות הטוב והיחס האישי והמסור לו זוכים לקוחותינו. בין אם זה בפרויקטים ישראליים או אירופיים - סטנדרט הבניה הגבוה והמוקפד, עמידה בלוחות הזמנים ותשומת הלב לפרטים הקטנים, כל אלו הם רק חלק מהעקרונות המנחים אותנו בכל פרויקט ובכל עסקה. אנחנו תמיד זוכרים שעבור הקונה מדובר בצעד גדול ומשמעותי, ברכישה של בית, קן עבורו ועבור משפחתו והתהליך חשוב לא פחות מרגע מסירת המפתח.
		</p>
		<p>
			בין הפרויקטים הבולטים של אשל הירדן ניתן למצוא את מגדלי מנהטן, גולף פארק, רמת רבין ושוויצריה הקטנה.
		</p>
		<!--<p class="read-more">
			<a href="#" title="read more">לאתר החברה לחץ כאן</a>
		</p>-->

		<!--<h1 id="page-title">
			<img src="img/logo-2.jpg" />
		</h1>
		<p>
			אנו בחברת אשל הירדן ידועים באמינותנו, השירות הטוב והיחס האישי והמסור לו זוכים לקוחותינו. בין אם זה בפרויקטים ישראליים או אירופיים - סטנדרט הבניה הגבוה והמוקפד, עמידה בלוחות הזמנים ותשומת הלב לפרטים הקטנים, כל אלו הם רק חלק מהעקרונות המנחים אותנו בכל פרויקט ובכל עסקה. אנחנו תמיד זוכרים שעבור הקונה מדובר בצעד גדול ומשמעותי, ברכישה של בית, קן עבורו ועבור משפחתו והתהליך חשוב לא פחות מרגע מסירת המפתח.
		</p>
		<p>
			בין הפרויקטים הבולטים של אשל הירדן ניתן למצוא את מגדלי מנהטן, גולף פארק, רמת רבין ושוויצריה הקטנה.
		</p>
		<p class="read-more">
			<a href="#" title="read more">לאתר החברה לחץ כאן</a>
		</p>-->
		
	</section>
	
	<!--#include file="include/footer.asp"-->
	
</body>
</html>
